<?php get_header(); ?>
  
<main class="l-main">
  <div class="c-page-title">
    <h2>About</h2>
  </div>
  <div class="p-about">
    <p class="u-font--middle">テキストテキストテキストテキストテキストテキストテキストテキストテキスト テキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキスト テキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキスト テキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキスト テキストテキテキストテキストテキスト</p>
    <p class="u-font--middle">テキストテキストテキストテキストテキストテキストテキストテキストテキスト テキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキスト テキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキスト テキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキスト テキストテキテキストテキストテキスト</p>
  </div>
</main>

<?php get_footer(); ?>
